<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	color: #000000;
	font-size: 14mm;
}
.Estilo2 {font-size: 10mm}
.Estilo3 {font-size: 36px}
.Estilo5 {color: #006600}
body,td,th {
	color: #3333CC;
}
body {
	background-color: #FFFF99;
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">
  <marquee behavior="alternate"<p class="Estilo5">ALTERNATIVAS FRENTE AL </p></marquee>
  <marquee behavior="alternate"<p class="Estilo5">CAMBIO CLIMATICO </p></marquee>
</div>
<p class="Estilo3">El  cambio clim&aacute;tico es un problema global y de no tomar acciones para combatirlo  nuestra civilizaci&oacute;n, biodiversidad e infraestructura podr&iacute;an resultar  amenazadas ante sus efectos.</p>
<p class="Estilo3">La Convenci&oacute;n Marco de las Naciones Unidas  sobre Cambio Clim&aacute;tico establece como objetivo medular: lograr la  estabilizaci&oacute;n en niveles no peligrosos de las concentraciones de gases de  efecto invernadero (GEI) en la atm&oacute;sfera. La Conferencia de las Partes del a&ntilde;o  2015 o COP21, result&oacute; en el compromiso m&aacute;s importante a nivel mundial para  enfrentar el cambio clim&aacute;tico, el Acuerdo de Par&iacute;s, firmado hasta el momento  por 197 pa&iacute;ses, con el objeto de limitar el aumento de la temperatura promedio  del planeta por debajo de los 2&deg; C en este siglo.<br />
  La implementaci&oacute;n tanto de medidas de  mitigaci&oacute;n orientadas a la reducci&oacute;n de las emisiones de gases y compuestos de  efecto invernadero, como de medidas de adaptaci&oacute;n que permitan disminuir la  vulnerabilidad de las comunidades humanas y los ecosistemas, representan las  dos grandes alternativas de acci&oacute;n frente al cambio clim&aacute;tico.</p>
<p align="left"><img src="../imagen/cc_cg_alternativascc.png" width="564" height="403" /></p>
<p class="Estilo3">El cambio clim&aacute;tico potencia los problemas sociales, econ&oacute;micos y ambientales existentes, tales como la pobreza, la desigualdad social, la escasez de alimentos, el deterioro de la salud de la poblaci&oacute;n y la degradaci&oacute;n y p&eacute;rdida de los recursos naturales, entre otros. El cambio clim&aacute;tico puede aumentar el impacto en la disponibilidad, costo y distribuci&oacute;n de los servicios, lo cual afecta a las poblaciones m&aacute;s vulnerables.</p>
<br />
<p align="center" class="Estilo3"><img src="../imagen/cc_cg_alternativascc_03.jpg" width="478" height="659" /></p>
<p class="Estilo3">&nbsp;</p>
<p class="Estilo3">&nbsp;</p>
<table width="425" border="3">
  <tr>
    <th scope="col"><a href="causas.html" target="_parent">ant</a></th>
    <th scope="col"><a href="fram_cen_men.html" target="_parent">menu</a></th>
    <th scope="col"><a href="componentes.html" target="_parent">SIG</a></th>
  </tr>
</table>
<p class="Estilo2">&nbsp; </p>
</body>
</html>
