<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 14mm}
.Estilo2 {font-size: 12mm; }
.Estilo3 {font-size: 10mm; }
body {
	background-color: #3399CC;
}
.Estilo4 {font-size: 24px}
body,td,th {
	color: #FF0000;
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Cambio climatico</div>
<p align="center" class="Estilo2">Causas</p>
<p class="Estilo4">Las causas de los cambios clim&aacute;ticos se pueden dividir en  aquellas relacionadas con los procesos naturales y las causas vinculadas con  las actividades humanas.</p>
<p class="Estilo4">De  acuerdo al Panel Intergubernamental de Expertos sobre el Cambio Clim&aacute;tico  (IPCC, por sus siglas en ingl&eacute;s), la influencia humana en el sistema clim&aacute;tico  es clara y las recientes emisiones de gases de efecto invernadero, derivadas  principalmente del crecimiento econ&oacute;mico y demogr&aacute;fico, son son las m&aacute;s altas  en por lo menos los &uacute;ltimos 800,000 a&ntilde;os, lo que junto con otros factores  antrop&oacute;genos, han provocado el proceso de cambio clim&aacute;tico actual.&nbsp;</p>
<p align="center" class="Estilo4"><img src="../imagen/componentes.jpg" width="700" height="393" /></p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4"><strong>El efecto invernadero&nbsp;</strong></p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">El efecto invernadero es un proceso que ocurre de manera natural en la atm&oacute;sfera de la Tierra, y resulta de la interacci&oacute;n entre la energ&iacute;a que proviene del Sol y algunos de los gases de la atm&oacute;sfera, llamados gases de efecto invernadero (GEI).</p>
<p class="Estilo4">El efecto invernadero natural permite que exista la vida tal y como la conocemos en el planeta, pues sin &eacute;l, la temperatura promedio de la Tierra ser&iacute;a inferior a los -18 &deg;C.<br />
    <br />
  La atm&oacute;sfera est&aacute; compuesta principalmente por Nitr&oacute;geno (78%) y Ox&iacute;geno (21%) y s&oacute;lo en un 1% por otros componentes, entre ellos los GEI.</p>
<p class="Estilo4">El vapor de agua (H2O), di&oacute;xido de carbono (CO2), &oacute;xido nitroso (N2O), metano (CH4) y ozono (O3) son los principales GEI en la atm&oacute;sfera terrestre, los cuales, tienen la capacidad de actuar retener el calor emitido por la Tierra despu&eacute;s de haber sido calentada por el Sol.<br />
    <br />
  La mayor&iacute;a de los gases de efecto invernadero siempre han existido en la atm&oacute;sfera y su ciclo es parte de procesos naturales:</p>
<ul class="Estilo4">
  <li><strong>Vapor de agua (H2O):</strong>&nbsp;Es el m&aacute;s abundante de los GEI y se produce por la evaporaci&oacute;n del agua, siendo parte fundamental del ciclo hidrol&oacute;gico.&nbsp;</li>
  <li><strong>Di&oacute;xido de carbono (CO2):</strong>&nbsp;El di&oacute;xido de carbono se genera de forma natural a partir de la respiraci&oacute;n de los seres vivos, la descomposici&oacute;n de la mteria org&aacute;nica, la actividad volc&aacute;nica y los incendios naturales, siendo parte del ciclo de carbono. Derivado de la actividad humana, el CO2&nbsp;se genera por la quema de combustibles f&oacute;siles (carb&oacute;n, derivados de petr&oacute;leo y gas); reacciones qu&iacute;micas en procesos de manufactura (producci&oacute;n de cemento y acero) y por el cambio de uso de suelo (deforestaci&oacute;n).<br />
      </li>
  <li><strong>Metano (CH4):</strong>&nbsp;Se produce de forma natural metano por la descomposici&oacute;n anaer&oacute;bica de la materia org&aacute;nica, la digesti&oacute;n de los rumiantes y lass erupciones volc&aacute;nicas. Dentro de las actividades humanas que lo producen son la ganader&iacute;a, la agricultura (principalmente cucltivos de arroz) y emisiones fugitivas en minas y pozos petroleros.&nbsp;</li>
  <li><strong>&Oacute;xido nitroso (N2O):</strong>&nbsp;El &oacute;xido nitroso es producto de la descomposici&oacute;n bacteriana de la materia org&aacute;nica. Adem&aacute;s se emite derivado de la producci&oacute;n y uso de fertilizantes nitrogenados y la quema de combustibles f&oacute;siles.</li>
  <li><strong>Ozono troposf&eacute;rico (O3):</strong>&nbsp;Es un compuesto secundario puesto que no se emite de forma directa, sino que se forma por la reacci&oacute;n de compuestos precursores como el mon&oacute;xido de carbono, los compuestos org&aacute;nicos vol&aacute;tiles y el metano, con la luz solar. Es uno de los principales contaminantes del aire que afectan tanto la salud humana, de los ecosistemas y al clima.</li>
</ul>
<marquee behavior="alternate"<p align="center" class="Estilo4"><img src="../imagen/2-efecto-invernadero.jpg" width="800" height="571" /></p></marquee>
<p align="left" class="Estilo4">&nbsp;</p>
<p align="left" class="Estilo4">&nbsp;</p>
<p align="left" class="Estilo4">&nbsp;</p>
<p align="left" class="Estilo4">&nbsp;</p>
<p align="left" class="Estilo3">&nbsp;</p>
<p align="center" class="Estilo3">&nbsp;</p>
<table width="425" border="3">
  <tr>
    <th scope="col"><a href="consecuencias.html" target="_parent">ant</a></th>
    <th scope="col"><a href="fram_cen_men.html" target="_blank">menu</a></th>
    <th scope="col"><a href="alternativas frente al cambio climatico.html" target="_parent">sig</a></th>
  </tr>
</table>
<table width="425" border="3">
  <tr>
    <th scope="col"><a href="../video/What is Climate Change_ (1).mp4" target="_parent">video</a></th>
  </tr>
</table>
<p align="left" class="Estilo3">&nbsp;</p>
</body>
</html>
