<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 14mm}
.Estilo2 {font-size: 10mm; }
body {
	background-color: #00FFCC;
}
.Estilo3 {font-size: 36px}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">Cambio climatico</p>
<p align="center" class="Estilo1">Impactos</p>
<p class="Estilo3">Las condiciones socioecon&oacute;micas como la pobreza y las desigualdades, la fragilidad de los ecosistemas naturales y las caracter&iacute;sticas geogr&aacute;ficas y clim&aacute;ticas de nuestro pa&iacute;s, hacen que M&eacute;xico sea sumamente vulnerable al cambio clim&aacute;tico.</p>
<p class="Estilo3">Los efectos del cambio clim&aacute;tico ya son tangibles en el territorio nacional. En los &uacute;ltimos 50 a&ntilde;os, las temperaturas promedio en el pa&iacute;s han aumentado aproximadamente 0.85&deg;C por arriba de la normal climatol&oacute;gica, lo que corresponde con el incremento global reportado por el Grupo Intergubernamental de Expertos sobre el Cambio Clim&aacute;tico (IPCC, por sus siglas en ingl&eacute;s). Las temperaturas m&iacute;nimas y m&aacute;ximas presentan una tendencia hacia un incremento de noches c&aacute;lidas y una disminuci&oacute;n de noches fr&iacute;as en todo el pa&iacute;s. Se espera que entre 2015 y 2039 el promedio de la temperatura anual en el pa&iacute;s haya aumentado 1.5&deg;C y 2&deg;C en el norte del territorio.<br />
  El aumento de la temperatura promedio en 1&deg; C podr&iacute;a reducir el crecimiento del PIB per c&aacute;pita nacional entre 0.77% y 1.76%.</p>
<p align="center" class="Estilo3"><img src="../imagen/ciclon.png" width="810" height="492" /></p>
<p align="center" class="Estilo3">&nbsp;</p>
<p align="center" class="Estilo3">En lo que se refiere a precipitaci&oacute;n se observa que la distribuci&oacute;n espacio-temporal ha cambiado de manera diferencial en el territorio, aunque la cantidad se ha mantenido. Lo anterior tiene impactos sobre los sistemas ecol&oacute;gicos y productivos, que son altamente sensibles a variaciones de temperatura y precipitaci&oacute;n, pudiendo resultar en p&eacute;rdidas econ&oacute;micas que podr&iacute;an incrementarse a futuro bajo escenarios de cambio clim&aacute;tico. Entre el 2015 y 2039 podr&iacute;a disminuir la precipitaci&oacute;n anual entre un 10 y 20% aumentando las sequ&iacute;as intensass y prolongadas principalmente en el norte del pa&iacute;s</p>
<p class="Estilo3">&nbsp;</p>
<p align="left" class="Estilo2">*Temperaturas mas elevadas: En 2020 fue el a&ntilde;o mas calurosos que se haya registrado, ya que la contaminacion se a elevado mucho a lo que la tierra se afecta causando un cambio climatico.</p>
<p align="left" class="Estilo2">*Mas tormentas intensas: los cambios de temperatura le brinda lugar a las tormentas que podrian ser muy intensas y frecuentes.Provocan inundaciones destruyendo hogares y comunidades.</p>
<p align="left" class="Estilo2">*Aumento a la sequia:El agua escasea en cada vez mas regiones,y lo que a provocado perdida de distribucion de granos, principalmente el maiz y a ocasionado incendios, ya que el aumento de la temperatura en los ultimos a&ntilde;os a sido catastrofico.</p>
<p align="center" class="Estilo2"><img src="../imagen/grafico.png" width="994" height="688" /></p>
<p align="left" class="Estilo2">&nbsp;</p>
<p align="left" class="Estilo2">&nbsp;</p>
<p align="left" class="Estilo2">&nbsp;</p>
<p align="left" class="Estilo2">&nbsp;</p>
<table width="135" border="3" align="right">
  <tr>
    <th height="28" scope="col"><a href="componentes.html" target="_parent">ant</a></th>
    <th scope="col"><a href="fram_cen_men.html" target="_parent">menu</a></th>
  </tr>
</table>
<p align="left" class="Estilo2">&nbsp; </p>
<p align="left" class="Estilo2">&nbsp; </p>
</body>
</html>
