<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Estilo6 {
	font-size: 16;
	color: #0000FF;
}
.Estilo8 {color: #0000FF}
-->
</style>
</head>

<body>
<p class="Estilo1">Es la variaci&oacute;n del clima provocada de manera natural o por la actividad humana que persiste por largos periodos de tiempo, generalmente d&eacute;cadas o m&aacute;s.</p>
<p class="Estilo1">En la historia de la Tierra el clima ha cambiado en diversas ocasiones. La mayor&iacute;a de estos cambios naturales se atribuyen a variaciones muy peque&ntilde;as en la &oacute;rbita terrestre que cambian la cantidad de energ&iacute;a solar que recibe nuestro planeta y ocurren en miles y millones de a&ntilde;os.<br />
</p>
<p class="Estilo1">El proceso de cambio clim&aacute;tico actual es diferente a los que se han presentado en el pasado debido a que se debe principalmente a la influencia humana y a que est&aacute; ocurriendo mucho&nbsp;m&aacute;s r&aacute;pido que cualquier otro desde el desarrollo de la civilizaci&oacute;n o incluso que cualquier periodo interglaciar en el &uacute;ltimo mill&oacute;n de a&ntilde;os.</p>
<p align="right" class="Estilo1">Desde la Revoluci&oacute;n Industrial, nuestra forma de producir y consumir tanto energ&iacute;a como alimentos, ha modificado la composici&oacute;n de la atm&oacute;sfera por la quema de combustibles f&oacute;siles y la degradaci&oacute;n de los ecosistemas, aumentado la cantidad de gases de efecto invernadero en la atm&oacute;sfera en ella y alterando el sistema clim&aacute;tico.</p>
<p align="right" class="Estilo1">&nbsp;</p>
<p align="center" class="Estilo1"><img src="../imagen/DEFINICION.jpg" width="600" height="506" /></p>
<table width="200" border="1" align="right" bordercolor="#0000FF">
  <tr>
    <th width="63" height="23" scope="col"><a href="1menu.html" target="_parent">ANT</a></th>
    <th width="68" scope="col"><a href="1menu.html" target="_parent">MENU</a></th>
  </tr>
</table>
<table width="67" height="33" border="1" align="right">
  <caption align="bottom">&nbsp;
  </caption>
  
  <tr>
    <td width="57" height="27" bordercolor="#0000FF"><div align="center"><a href="caracteristicas.html" target="_parent">SIG</a></div></td>
  </tr>
</table>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
